{
  "fundraiser.components.Details.active.title": "Moeda Crowdsale Is Now Live!",
  "fundraiser.components.Details.active.header": "Contribute today",
  "fundraiser.components.Details.active.address": "Send Ether to the following address:",
  "fundraiser.components.Details.active.gas": "Use 200000 gas. Do NOT send from an exchange!",
  "fundraiser.components.Details.active.rate": "1 ETH = {rate} MDA. Minimum accepted donation: {dust} ETH.",
  "fundraiser.components.Details.not_started.title": "Moeda Crowdsale Is Coming Soon",
  "fundraiser.components.Details.not_started.info1": "The Moeda crowdsale is scheduled to begin on 28/07/2017. 5 million tokens will be distributed via public crowdsale using ethereum contributions. Details of the public sale contract will be announced on this page on the day of the sale.",
  "fundraiser.components.Details.not_started.info2": "An additional 9 million tokens have been allocated to our partnerbrokerage BTC Suisse AG. BTC Suisse allows investors to take part via Ethereum, BTC or Fiat contributions. The registration period for taking part begins on 18/07/2017 via the BTC Suisse website.",
  "fundraiser.components.Details.not_started.info3": "There are a maximum of 20 million tokens that will be issued between the public ICO phase, partner issued tokens, and the pre-sale tokens.",
  "fundraiser.components.Details.paused.info": "The sale has been halted prematurely. Stay tuned for details.",
  "fundraiser.components.Details.paused.title": "Moeda Crowdsale Halted",
  "fundraiser.components.Details.completed.title": "Moeda Crowdsale has ended",
  "fundraiser.components.Details.completed.info": "The sale has ended! But token transfers have not been enabled yet",
  "fundraiser.components.Details.finalised.info": "The sale has ended. Token transfers are enabled!",
  "fundraiser.components.Balance.title": "Check your balance",
  "fundraiser.containers.App.title": "Information",
  "fundraiser.containers.App.section1.paragraph1": "Moeda Tokens (MDA) are backed by a social contract in loyal support of Green Cross Brazil to achieve the United Nations Sustainable Development Goals (SDGs). Capital appreciation of tokens will correlate to usage, investment, and projects’ sustainable profitability subject to market supply and demand dynamics. The tokens will be transferable once the sale has concluded.",
  "fundraiser.containers.App.section1.paragraph2": "MDA are issued based on smart contract rules and as a loyalty benefit for a donation to Green Cross Brazil during the Initial Contribution Offering (ICO) period. Loyalty tokens, post-ICO, are a freely floating asset that will be priced according to market supply and demand. There is a maximum supply of 20 million MDA tokens that will be created with this contract.",
  "fundraiser.containers.App.section2.heading": "ICO Terms",
  "fundraiser.containers.App.section2.list.item1": "Total Tokens: 20 million",
  "fundraiser.containers.App.section2.list.item2": "Public ICO phase: 5 million",
  "fundraiser.containers.App.section2.list.item3": "Private sales, pre-sales, and foundation: 15 million",
  "fundraiser.containers.App.section3.heading": "Crowdsale of MDA-Tokens",
  "fundraiser.containers.App.section3.paragraph": "Contributions will be accepted starting at block (To be determined closer to the sale date). MDA Ethereum Contract Address will be added to this page once it has been deployed.",
  "fundraiser.containers.App.section4.heading": "Public ICO Phase: July 28th, 2017 - August 28th, 2017",
  "fundraiser.containers.App.section4.paragraph": "A $1 USD contribution in ETH will receive 1 Moeda (MDA) token. A maximum of 5 million MDA tokens will be issued in the public phase. The USD/ETH exchange rate should be updated on a daily basis. Times are approximate and based on when the start and end blocks are mined on the Ethereum network.",
  "fundraiser.containers.App.section5.heading": "Private ICO Phase: July 18th, 2017",
  "fundraiser.containers.App.section5.paragraph1": "Moeda’s partner, Bitcoin Suisse AG is a regulated crypto financial broker, asset manager and service provider based in Zug, Switzerland. They will help Moeda to facilitate direct donations of our tokens for BTC and FIAT. Privates sales are on a first come first serve basis and investors must be onboarded for AML/KYC with BTC Suisse before being allowed to participate. The registration form is on the BTC Suisse Moeda Website: ",
  "fundraiser.containers.App.section5.paragraph2": "These tokens are also allocated to pre-sales, bounties, and advisors. The rest will be held in the foundation for later use. There are a maximum of 20 million tokens that will be issued between the public ICO phase, partner issued tokens, and the pre-sale tokens.",
  "fundraiser.containers.App.section5.linktext": "Here",
  "fundraiser.containers.App.section5.disclaimer": "Exact conditions regarding this loyalty program may be subject to change.",
  "fundraiser.containers.App.section6.heading": "Token Generation Rules",
  "fundraiser.containers.App.section6.paragraph1": "A ~$1 USD contribution in ETH will receive ~1 Moeda (MDA) token. A maximum of 5 million MDA tokens will be issued in the public phase. The USD/ETH conversion rate may be updated on a daily basis but due to market fluctuations and speed of the network, you should expect some pricing variability.",
  "fundraiser.containers.App.section6.paragraph2": "Tokens will be transferrable once the sale has ended and has been finalized.",
  "fundraiser.containers.App.section6.paragraph3": "The sale starts when block TBD has been mined, and ends when either the equivalent of 5 million US dollars worth of Ether has been received, or once block TBD has been mined.",
  "fundraiser.containers.App.section6.paragraph4": "Contributions sent before the starting block has been mined will be rejected, and the sent Ether will be returned, minus the transaction fees.",
  "fundraiser.components.Statistics.title": "Statistics",
  "fundraiser.components.Statistics.tokensclaimed": "MDA Claimed",
  "fundraiser.components.Statistics.contributors": "Contributors",
  "fundraiser.components.Statistics.raised": "ETH Raised",
  "fundraiser.components.Statistics.blocksleft": "Another {blocks} blocks left until sale closes",
  "fundraiser.components.Statistics.completed": "The fundraiser has concluded, and is no longer accepting donations.",
  "fundraiser.components.Statistics.not_started1": "Fundraiser starts on 28/7/2017",
  "fundraiser.components.Statistics.not_started2": "The fundraiser starts in {blocks} blocks.",
  "fundraiser.components.ProgressBar.header": "Total Amount Raised"
}
